confirmLinkIdpTitle=Votre adresse e-mail est associ\u00e9e \u00e0 une autre structure.
federatedIdentityConfirmLinkMessage=Pour acc\u00e9der \u00e0 l''application, veuillez contacter votre conseiller.
cookieNotFoundMessage=Vos cookies sont bloqu\u00e9s. Assurez-vous que les cookies soient activ\u00e9s dans votre navigateur ou les param\u00e8tres de votre t\u00e9l\u00e9phone.
accountDisabledMessage=Votre compte est temporairement bloqu\u00e9. Veuillez v\u00e9rifier vos identifiants et r\u00e9essayez dans 15 minutes. Si vous rencontrez \u00e0 nouveau des probl\u00e8mes de connexion, veuillez contacter votre conseiller.
passJeunePEInconnu=Veuillez v\u00e9rifier vos identifiants. Si vous rencontrez \u00e0 nouveau des probl\u00e8mes de connexion, veuillez contacter votre conseiller.

### New messages
jeuneInexistant=Veuillez v\u00e9rifier vos identifiants. Si vous rencontrez \u00e0 nouveau des probl\u00e8mes de connexion, veuillez contacter votre conseiller.
jeuneDejaPEIdpPEBRSA=Veuillez t\u00e9l\u00e9charger l''application du CEJ puis vous connecter en choisissant P\u00f4le Emploi ou vous rapprocher de votre conseiller si vous avez r\u00e9cemment chang\u00e9 de structure.
jeuneDejaPEBRSA=Veuillez t\u00e9l\u00e9charger l''application Pass Emploi.
jeuneDejaMiloIdpPE=Veuillez vous connecter en choisissant Mission Locale ou vous rapprocher de votre conseiller si vous avez r\u00e9cemment chang\u00e9 de structure.
jeuneDejaMiloIdpPEBRSA=Veuillez t\u00e9l\u00e9charger l''application du CEJ puis vous connecter en choisissant Mission Locale ou vous rapprocher de votre conseiller si vous avez r\u00e9cemment chang\u00e9 de structure.
jeuneNouveauPEIdpPEBRSA=Veuillez t\u00e9l\u00e9charger l''application du CEJ puis vous connecter en choisissant P\u00f4le Emploi.
jeuneNouveauPEBRSA=Veuillez t\u00e9l\u00e9charger l''application Pass Emploi.
jeuneNouveauMiloIdpPE=Veuillez vous connecter en choisissant Mission Locale.
jeuneNouveauMiloIdpPEBRSA=Veuillez t\u00e9l\u00e9charger l''application du CEJ puis vous connecter en choisissant Mission Locale.